Repository: DanAid20/danAidPrestataire
Catalog: lib/l10n/intl_*.arb
Languages: fr_fr

# remplacer
source: Replace
fr_fr: Remplacer

# postModifi
source: Post Modified
fr_fr: Post Modifié

# ajouterUnGroupe
source: Add a group
fr_fr: Ajouter un groupe

# membres
source: members
fr_fr: membres

# nouvellesn
source: News
fr_fr: Nouvelles

# nouvellesN
source: News
fr_fr: Nouvelles

# demandesDamiti
source: Friendship requests
fr_fr: Demandes d'amitié

# aucuneDmandeDamiti
source: No request for friendship
fr_fr: Aucune démande d'amitié

# nhsitezPasFaireUneDemandeDami
source: Don't hesitate to make a friend request
fr_fr: N'hésitez pas à faire une demande d'ami

# aucunPostsPourLeMoment
source: No posts for the moment
fr_fr: Aucun posts pour le moment

# aucuneDescriptionFournie
source: No description provided
fr_fr: Aucune description fournie

# favoris
source: Favorites
fr_fr: Favoris

# dcouvrir
source: Discover
fr_fr: Découvrir

# bienvenueAuRseauDentraideDanaid
source: Welcome to the DanAid Support Network
fr_fr: Bienvenue au réseau d'entraide DanAid

# queVoulezVousPartager
source: What do you want to share?
fr_fr: Que voulez vous partager ?

# actualits
source: News
fr_fr: Actualités

# amis
source: Friends
fr_fr: Amis

# groupes
source: Groups
fr_fr: Groupes

# commenter
source: Comment
fr_fr: Commenter

# partager
source: Share
fr_fr: Partager

# aimer
source: like
fr_fr: Aimer

# activit
source: Activity
fr_fr: Activité

# commentaires
source: Comments
fr_fr: Commentaires

# rtirerLami
source: Remove friend
fr_fr: Rétirer l'ami

# annulerLaDemande
source: Cancel request
fr_fr: Annuler la demande

# ajouterUnAmi
source: Add a friend
fr_fr: Ajouter un ami

# demandeAnnule
source: Request cancelled
fr_fr: Demande annulée

# demandeEnvoye
source: Request sent
fr_fr: Demande envoyée

# seulsLesAmisPeuventConverser
source: Only friends can talk
fr_fr: Seuls les amis peuvent converser

# cherchezDautresUtilisateurs
source: Search for other users
fr_fr: Cherchez d'autres utilisateurs

# laMutuelleSant100Mobile
source: The 100% Mobile Health Insurance
fr_fr: La Mutuelle Santé 100% Mobile

# unRseauDentraide
source: A network of mutual aid
fr_fr: Un réseau d'entraide

# unMdecinDeFamilleMeSuit
source: A family doctor is following me
fr_fr: Un médecin de famille me suit

# avecVotreFamilleBnficiezDuneCouvertureSantDe
source: With your family, benefit from a health coverage of
fr_fr: Avec votre famille, bénéficiez d’une couverture santé de

# deVosDpensesSantEn
source: of your health expenses in
fr_fr: de vos dépenses santé en

# UneHeure
source: 1 hour,
fr_fr: 1 heure,

# partout
source: everywhere!
fr_fr: partout !

# enCasDeBesoinObtenezLaideDesMembresDuRseau
source: If you need help, get help from network members or a
fr_fr: En cas de besoin, obtenez l’aide des membres du réseau ou un

# monMdecinDeFamillePersonnelReuRapidementOrientSuiviLong
source: My personal family doctor: received quickly, referred, long-term follow-up, a family doctor
fr_fr: Mon médecin de famille personnel : reçu rapidement, orienté, suivi à long terme, un médecin de famille

# enQuelquesMinutes
source: in a few minutes.
fr_fr: en quelques minutes.

# veilleSurNotreSant
source: watches over our health
fr_fr: veille sur notre santé

source: Skip
fr_fr: Sauter

# votreFunction
source: your function
fr_fr: votre function

# pharmaciene
source: Pharmacist (e)
fr_fr: Pharmacien(e)

# preciserLemplacementDeLorganisation
source: Précisez l'emplacement de l'organisation
fr_fr: Preciser l'emplacement de l'organisation

# phamarmacie
source: Phamarmacy
fr_fr: Phamarmacie

# hospitalisation
source: Hospitalization
fr_fr: Hospitalisation

# connexion
source: Connection
fr_fr: Connexion

# postSignal
source: Post reported!
fr_fr: Post signalé !

# postSupprimAvecSuccs
source: Post successfully deleted!
fr_fr: Post supprimé avec succès !

# editer
source: Edit
fr_fr: Editer

# signaler
source: Report
fr_fr: Signaler

# supprimer
source: Delete
fr_fr: Supprimer

# voirLeProfil
source: View the profile
fr_fr: Voir le profil

source: Please wait...
fr_fr: un instant...

# serviceDemand
source: Service requested
fr_fr: Service demandé

# autreMdecin
source: Other doctor...
fr_fr: Autre médecin...

# votreDemandeDeRdvEst
source: Your appointment request is
fr_fr: Votre demande de RDV est

# demandesDamitis
source: Friendship requests
fr_fr: Demandes d'amitiés

# conditionsndutilisation
source: Terms of Use
fr_fr: Conditions d'utilisation

# readLess
source: reduce
fr_fr: reduire

source: ...read more
fr_fr: ...lire plus

# bnficiairesn
source: Beneficiary
fr_fr: Bénéficiaires

# quiEstMaladen
source: Who is sick?
fr_fr: Qui est malade?

# personnes
source: persons
fr_fr: personnes

# couvertureNiveau0Dcouverte
source: Coverage level 0: Discovery
fr_fr: Couverture niveau 0: Découverte

# couvertureNiveauIAccs
source: Coverage level I: Access
fr_fr: Couverture niveau I: Accès

# couvertureNiveauIiAssist
source: Level II coverage: Assist
fr_fr: Couverture niveau II: Assist

# couvertureNiveauIiiSrnit
source: Level III coverage: Serenity
fr_fr: Couverture niveau III: Sérénité

# nousVousAttendions
source: We were waiting for you...
fr_fr: Nous vous attendions..

# valider
source: validate
fr_fr: valider

# rejett
source: rejected
fr_fr: rejetté

# auditer
source: Audit
fr_fr: Auditer

# valideJusquau
source: Valid until
fr_fr: Valide jusqu 'au

# pasDefini
source: Not defined
fr_fr: Pas defini

# compteInactif
source: Inactive Account
fr_fr: Compte Inactif

# nonDuBeneficiaire
source: Name of the beneficiary
fr_fr: Nom du beneficiaire

# numeroMatricule
source: Matricule number
fr_fr: Numéro Matricule

# pasDefinie
source: Not defined
fr_fr: Pas definie

# aPosUne
source: posed a
fr_fr: a posé une

# doctaQueReccomendezVousEnCasDeFivreDePlus
source: Docta, what do you recommend in case of a fever of more than 40° in a child? And what are the measures taken in case of complications of the disease?
fr_fr: Docta, que reccomendez vous en cas de fièvre de plus de 40’ de l’enfant? et quelles sont les mesure prise en cas de complications de la maladie ?

# reduire
source: ... reduce
fr_fr: ... reduire

# jeReconnaisParLaPrsenteQuenCasDeDfautDe
source: I hereby acknowledge that in the event of non-payment I am liable to
fr_fr: Je reconnais par la présente qu’en cas de défaut de paiment je m’expose à:

# desPoursuiteJudiciairesn
source: Legal proceedings
fr_fr: Des poursuite judiciaires

# incriptionAuFichierPublicDesMauvaisPayeurs
source: registration in the public file of bad payers
fr_fr: incription au fichier public des mauvais payeurs

source: Credit Risk Cameroun
fr_fr: Risque de crédit au Cameroun

# unRseauDentraideSant
source: A health support network
fr_fr: Un réseau d’entraide santé

# vosConsultationsPaiementDetaill
source: Your consultations & detailed payment
fr_fr: Vos consultations & paiement detaillé

# crerUnDevis
source: Create a quote
fr_fr: Créer un devis

# scannerLaCarteDuPatient
source: Scan the patient's card
fr_fr: Scanner La carte du patient

# ouInscrireLeCodeDePaiement
source: Or enter the payment code
fr_fr: Ou Inscrire le code de paiement

# uneErreurSestProduite
source: an error has occurred
fr_fr: une erreur s'est produite

# qrCodeInvaldie
source: invalid Qr code
fr_fr: Qr code invaldie

# cetUtilisateurNexistePas
source: this user does not exist
fr_fr: cet utilisateur n'existe pas

# uneErreurEstSurvenue
source: an error has occurred
fr_fr: une erreur est survenue

# prestationsEnCours
source: Benefits in progress
fr_fr: Prestations en cours

# aucunDevisNeCorrespondACePatient
source: no quote matched this patient
fr_fr: aucun devis ne correspond a ce patient

# ordonance
source: Order
fr_fr: Ordonance

# copaiement
source: Copayment
fr_fr: Copaiement

# tatInconue
source: state unknouw
fr_fr: état inconue

# tesvousSur
source: are you sure ?
fr_fr: êtes-vous sur ?

# medicamentsSupprimer
source: medicaments delete
fr_fr: medicaments supprimer

# couvertParDanaid
source: covered by Danaid
fr_fr: Couvert Par Danaid

# validerLaPrestation
source: Validate The Benefit
fr_fr: Valider La prestation

# nonEditable
source: Not Editable..
fr_fr: Non Editable..

# montantPercu
source: Amount paid
fr_fr: Montant percu

# emettreUnDvis
source: Issue a review
fr_fr: Emettre un dévis

# montantTotal
source: Total Amount
fr_fr: Montant Total

# importerVosDevis
source: import your quotes
fr_fr: importer vos devis

# effacer
source: delete
fr_fr: effacer

# uploadDe
source: upload of
fr_fr: upload de

# envoie
source: send ...
fr_fr: envoie ...

# imagesSlectionner
source: image(s) select
fr_fr: image(s) sélectionner

# entrezLeCodeDeConsultation
source: enter the consultation code
fr_fr: Entrez le code de consultation

# entrezLeMontantDuDevis
source: enter the amount of the quote
fr_fr: entrez le montant du devis

# importerLesImagesDuDevis
source: import the image(s) of the quote
fr_fr: importer le(s) image(s) du devis

# uneErreurSestProduiteLorsDeLenvoie
source: an error occurred during the sending
fr_fr: une erreur s'est produite lors de l'envoie

# codeDeConsultationInvalide
source: invalid consultation code
fr_fr: code de consultation invalide

# vousNePouvezPasImporterPlusDe5Images
source: you cannot import more than 10 images
fr_fr: Vous ne pouvez pas importer plus de 5 images

# derniresPrestations
source: Last services
fr_fr: Dernières Prestations

# derniresRendezvous
source: Last Appointments
fr_fr: Dernières Rendez-vous

# typeDeDevis
source: Type of quote
fr_fr: Type de devis

# nouvellePrestationAjoute
source: New service added
fr_fr: Nouvelle prestation ajoutée

# choisissezLeTypeDeDevis
source: choose the type of quote
fr_fr: choisissez le type de devis

# alerte
source: Alert
fr_fr: Alerte

# suivieDesPrestations
source: Tracking of benefits
fr_fr: Suivie des prestations

# prestationClturer
source: Service Closing
fr_fr: Prestation Clôturer

# enCoursDeTraitement
source: in process...
fr_fr: en cours de traitement...

# tesvousSurDffectuerCetteAction
source: are you sure you want to do this action
fr_fr: êtes-vous sur d'éffectuer cette action

# delete
source: SUPPRIMER
fr_fr: DELETE

# medicamentsMiseJour
source: Updated drugs
fr_fr: Medicaments mise à jour

# uneErreurEstSurvenu
source: An error has occurred
fr_fr: Une erreur est survenu

# veuillezSelectionnerUnMdicamentAuPralable
source: please select a drug first
fr_fr: veuillez selectionner un médicament au préalable

# laSauvegardeNestPossibleQuapresAvoirSupprimerAuMoinsElement
source: Saving is only possible after deleting at least one element from the list
fr_fr: La sauvegarde n'est possible qu'apres avoir supprimer au moins element dans la liste

# ceButtonNeSeraActifQuaprsValidationDesImagesPar
source: this button will be active only after validation of the images by the administrator
fr_fr: ce button ne sera actif qu'après validation des images par l'administrateur

# laSauvegardeNestPossibleQuapresAvoirSupprimerAuMoinUn
source: Saving is only possible after deleting at least one drug in the list
fr_fr: La sauvegarde n'est possible qu'apres avoir supprimer au moin un médicament dans la liste

# confirmerLaListe
source: confirm list
fr_fr: confirmer la liste

# crer
source: create
fr_fr: créer
