Repository: DanAid20/danAidPrestataire
Catalog: lib/l10n/intl_*.arb
Languages: fr_fr

# vousNavezAucunRendezvousPourLeMoment
source: you have no appointment for the moment ..
fr_fr: Vous n'avez aucun rendez-vous pour le moment ..

# ajouterUnPatient
source: Add a Patient
fr_fr: Ajouter un Patient

# mesMessages
source: My Messages
fr_fr: Mes Messages

# suivreMesPaiements
source: Follow my payments
fr_fr: Suivre Mes payments

# emettreUnDevis
source: issue a quote
fr_fr: Emettre un devis

# accdezAuCarnetDeSantDigitalDeVosPatientsEt
source: access the digital health record of your patients and initiate their care
fr_fr: Accédez au Carnet de Santé digital de vos patients et déclenchez leur prise en charge

# vrifierLeStatutDesPaiementsAvantDeRaliserLesServices
source: Check the status of payments before performing services to a member
fr_fr: Vérifier le statut des paiements avant de réaliser les services à un adhérent

# dmarrerUneConsultation
source: Start a consultation
fr_fr: Démarrer une consultation

# complterUnePriseEnCharge
source: complete a support
fr_fr: Compléter une prise en charge

# demandesDeRdv
source: Appointment requests
fr_fr: Demandes de RDV

# voirPlus
source: See more ..
fr_fr: Voir plus..

# aucunRendezvousPourLinstant
source: no appointment for the moment ...
fr_fr: aucun rendez-vous pour l'instant ...

# completer
source: complete
fr_fr: completer

# veuillezCompleterLesInformationsRelaifAVotreProfilPourNous
source: please complete your profile information to help us get to know you better
fr_fr: veuillez completer les informations relaif a votre profil pour nous aider a mieux vous faire connaître

# aucuneNotification
source: No Notification
fr_fr: Aucune Notification

# questionAuDocteur
source: Question to the Doctor
fr_fr: Question au Docteur

# ouiJapprouve
source: yes I approve
fr_fr: oui j'approuve

# rendevousApprouver
source: make you approve
fr_fr: rende-vous approuver

# vousTesSurLePointDapprouverCeRendezvousTesvousSr
source: you are about to approve this appointment, are you sure of this operation?
fr_fr: vous êtes sur le point d'approuver ce rendez-vous , êtes-vous sûr de cette operation ?

# aucunAdherentDisponiblePourLeMoment
source: No Member available for the moment ..
fr_fr: Aucun Adherent disponible pour le moment..

# aujourdhui
source: Today
fr_fr: Aujourd'hui

# semaine
source: Week
fr_fr: Semaine

# aucunRendezvousEnVuePourLinstant
source: No appointment in sight for the moment
fr_fr: Aucun rendez-vous en vue pour l'instant

# salleDattente
source: waiting room
fr_fr: Salle d'attente

# aucuneActivitNasTEnregistrerPourLinstant
source: No activity has been recorded for the moment ...
fr_fr: Aucune activité n'as été enregistrer pour l'instant...

# leCodeCeConsultationCreerAvecSuccesCommeMdecinDe
source: The Code this consultation successfully created as a family doctor ..
fr_fr: Le Code ce consultation creer avec succes comme médecin de famille..

# laFactureABienEteGenererAvecSucces
source: The invoice was successfully generated
fr_fr: La facture a bien ete generer avec succes

# dmandeDePriseEnCharge
source: support request
fr_fr: Démande de prise en charge

# pourLePatient
source: For the patient
fr_fr: Pour le patient

# rendezvousChez
source: Rendezvous at
fr_fr: Rendez-vous chez

# medecinDeFamille
source: Family doctor,
fr_fr: Medecin de Famille,

# quelEnEstLaRaison
source: what is the reason?
fr_fr: Quel en est la raison ?

# symptmes
source: Symptoms
fr_fr: Symptômes

# aucunSymptmesMentions
source: No symptoms mentioned
fr_fr: Aucun symptômes mentionés

# approuver
source: Approve
fr_fr: Approuver

# uneFactureADejaTGnererPourCetteConstultation
source: An invoice has already been generated for this constultation
fr_fr: Une facture a deja été génerer pour cette constultation

# rejeter
source: Reject
fr_fr: Rejeter

# lannonceATRejeter
source: The advertisement has been rejected ..
fr_fr: L'annonce a été rejeter..

# mettreEnAttente
source: put on hold
fr_fr: Mettre en attente

# ceRendezvousATMisEnAttente
source: this appointment has been put on hold ..
fr_fr: ce rendez-vous a été mis en attente..

# entraide
source: mutual aid
fr_fr: Entraide

# accueil
source: Home
fr_fr: Accueil

# mesPatients
source: My Patients
fr_fr: Mes Patients

# partenaires
source: Partners
fr_fr: Partenaires

# leMdecinDeFamilleDanaidAssureLeSuiviLongTerme
source: The DanAid family doctor ensures the long-term follow-up of your family's health. His action allows you to benefit from quality care at a controlled cost. \ nThe family doctor will be the first point of contact for your family. your family with health services. \ nThe DanAid family doctor ensures the long-term follow-up of your family's health. His action allows you to benefit from quality care at a controlled cost. \ nThe family doctor will be the Your family's first point of contact with health services. \ n \ nThe DanAid family doctor provides long-term monitoring of your family's health, and its action allows you to benefit from quality care at a controlled cost. \ nThe family doctor will be your family's first point of contact with health services. \ nThe DanAid family doctor ensures the long-term follow-up of your family's health. quality to co is under control. \ nThe family doctor will be your family's first point of contact with health services. \ nThe DanAid family doctor provides long-term follow-up of the s
fr_fr: Le médecin de famille DanAid assure le suivi à long terme de la santé de votre famille. Son action vous permet de bénéficier de soins de qualité à coût maîtrisé. Le médecin de famille sera le premier point de contact de votre famille avec les services de santé. Le médecin de famille DanAid assure le suivi à long terme de la santé de votre famille. Son action vous permet de bénéficier de soins de qualité à coût maîtrisé. Le médecin de famille sera le premier point de contact de votre famille avec les services de santé. Le médecin de famille DanAid assure le suivi à long terme de la santé de votre famille. Son action vous permet de bénéficier de soins de qualité à coût maîtrisé. Le médecin de famille sera le premier point de contact de votre famille avec les services de santé. Le médecin de famille DanAid assure le suivi à long terme de la santé de votre famille. Son action vous permet de bénéficier de soins de qualité à coût maîtrisé. Le médecin de famille sera le premier point de contact de votre famille avec les services de santé. Le médecin de famille DanAid assure le suivi à long terme de la s

# continuer
source: Continue
fr_fr: Continuer

# retour
source: Return
fr_fr: Retour

# envoyer
source: Send
fr_fr: Envoyer

# nomDeFamille
source: Last Name *
fr_fr: Nom de Famille *

# entrezVotreNomDeFamille
source: Enter your last name
fr_fr: Entrez votre nom de famille

# ceChampEstObligatoire
source: This field is require
fr_fr: Ce champ est obligatoire

# prnomS
source: Firstname (s)
fr_fr: Prénom (s)

# entrezVotrePrnom
source: Enter your first name
fr_fr: Entrez votre prénom

# entrezVotreAddresseEmail
source: Enter your email address
fr_fr: Entrez votre addresse email

# masculin
source: male
fr_fr: Masculin

# fminin
source: female
fr_fr: Féminin

# dateDeNaissance
source: Date of birth *
fr_fr: Date de naissance *

# choisir
source: Choose
fr_fr: Choisir

# tesVousGnralisteOuSpcialiste
source: Are you a generalist or specialist?
fr_fr: Êtes vous généraliste ou spécialiste ?

# spcialiste
source: Specialist
fr_fr: Spécialiste

# spcialit
source: Specialty
fr_fr: Spécialité

# exPdiatre
source: eg: Pediatrician
fr_fr: ex: Pédiatre

# nomDeLhpital
source: Hospital name
fr_fr: Nom de l'hôpital'

# exHpitaleGnrale
source: eg: Hôpitale Générale
fr_fr: ex: Hôpitale Générale

# typeDtablissement
source: Type of establishment
fr_fr: Type d'établissement *

# publique
source: Public
fr_fr: Publique

# confessionel
source: Confessional
fr_fr: Confessionel

# priv
source: Private
fr_fr: Privé

# profilMdcinCre
source: Profile Physician created ..
fr_fr: Profil Médécin crée..

# aucuneImageSelectionne
source: No selected image
fr_fr: Aucune image selectionnée

# photoDeProfilAjoute
source: Profile photo added
fr_fr: Photo de profil ajoutée

# termesDeServices
source: Terms of service
fr_fr: Termes de services

# nomTelQueSurLaCni
source: Name as on the CNI
fr_fr: Nom tel que sur la CNI

# nomCni
source: CNI name
fr_fr: Nom CNI

# aPropos
source: About
fr_fr: A propos

# parlezBrivementDeVous
source: Speak briefly about yourself ..
fr_fr: Parlez brièvement de vous..

# votreAddresse
source: Your address
fr_fr: Votre addresse

# exCarrefourTkcBiyemassi
source: Eg: Carrefour TKC, Biyem-Assi
fr_fr: Ex: Carrefour TKC, Biyem-Assi

# ajouterMaLocalisation
source: Add my location
fr_fr: Ajouter ma localisation

# nbLajoutDeLaLocationEstRquisePourLaValidation
source: NB: The addition of the rental is required for the validation of the form
fr_fr: NB: L'ajout de la location est réquise pour la validation du formulaire

# statut
source: Status
fr_fr: Statut

# exChirurgien
source: ex: Surgeon
fr_fr: ex: Chirurgien

# numroDenrgistrementLordre
source: Order registration number
fr_fr: Numéro d'enrégistrement à l'ordre

# votreMatricule
source: Your number
fr_fr: Votre matricule

# votreTarifParHeure
source: Your price per hour
fr_fr: Votre tarif par heure

# nomDeVotreTablissement
source: Name of your establishment
fr_fr: Nom de votre établissement

# exHpitalDeDistrictDeLimb
source: ex: District Hospital of Limbé
fr_fr: ex: Hôpital de District de Limbé

# slectionnezVosHoraires
source: Select your schedules
fr_fr: Sélectionnez vos horaires

# jours
source: Days
fr_fr: Jours

# dbut
source: Start
fr_fr: Début

# fin
source: End
fr_fr: Fin

# lundiVendredi
source: Monday to Friday
fr_fr: Lundi à Vendredi

# samedi
source: Saturday
fr_fr: Samedi

# dimanche
source: Sunday
fr_fr: Dimanche

# slectionnezVosServices
source: Select your services
fr_fr: Sélectionnez vos services

# tlconsultation
source: Remote consultation
fr_fr: Télé-Consultation

# visiteDomicile
source: Home visit
fr_fr: Visite à Domicile

# picesJustificatives
source: Supporting documents
fr_fr: Pièces justificatives

# scanDeLaPiceDidentitCniPassportEtc
source: Scan of the identity document (CNI, Passport, etc.)
fr_fr: Scan de la pièce d'identité (CNI, Passport, etc)

# certificatDenrgistrementLordre
source: Certificate of registration to order
fr_fr: Certificat d'enrégistrement à l'ordre

# mettreJour
source: Update
fr_fr: Mettre à jour

# informationsMisesJour
source: Information updates ..
fr_fr: Informations mises à jour..

# aucunDocumentSelectionne
source: No document selected
fr_fr: Aucun document selectionnée

# ajoute
source: added
fr_fr: ajoutée

# documentSauvegard
source: Saved Document
fr_fr: Document Sauvegardé

# janvierMars
source: January to March
fr_fr: Janvier à Mars

# avrilJuin
source: April to June
fr_fr: Avril à Juin

# juilletSeptembre
source: July to September
fr_fr: Juillet à Septembre

# octobreDcembre
source: October to December
fr_fr: Octobre à Décembre

# choisirUneRegion
source: Choose a region
fr_fr: Choisir une region

# choixDeLaVille
source: Choose City
fr_fr: Choix de la ville

# ville
source: City
fr_fr: Ville

# gallerie
source: Gallery
fr_fr: Gallerie

# chercher
source: Search...
fr_fr: Chercher...

# selectionnezVotrePays
source: Select your country
fr_fr: Sélectionnez votre pays

# slectionnezVotrePays
source: Select your country
fr_fr: Sélectionnez votre pays

# entrerUnNumeroDeTlphoneValide
source: Enter a valid phone number
fr_fr: Entrer un numero de téléphone valide

# numroDeTlphone
source: Phone number
fr_fr: Numéro de téléphone

source: Phone number automatically verified and user signed in:
fr_fr: Numéro de téléphone automatiquement vérifié et utilisateur connecté :

source: Please check your phone for the verification code.
fr_fr: Veuillez vérifier votre téléphone pour le code de vérification

source: verification code:
fr_fr: code de verification:

# phoneNumberVerificationFailedCode
source: Failed to Verify Phone Number:
fr_fr: Impossible de vérifier le numéro de téléphone :

# unCodeDeValidationATEnvoyParSmsAu
source: A validation code has been sent by sms to:
fr_fr: Un code de validation a été envoyé par sms au:

# validezLeCode
source: Validate the code
fr_fr: Validez le code

# renvoyezLeCodeDeValidation
source: Return the validation code
fr_fr: Renvoyez le code de validation

# leCodeExpireDans
source: The code expires in:
fr_fr: Le code expire dans:

source: Successfully signed in UID:
fr_fr: Signature réussie dans l'UID:

source: Failed to sign in:
fr_fr: Impossible de se connecter:

# reinitialisezVotreMotDePasseGrceVotreTlphoneEtAdresse
source: Reset your password with your phone and email address,
fr_fr: Re-initialisez votre mot de passe grâce à votre téléphone et adresse email,

# reinitialiserMotDePasse
source: Reset password
fr_fr: Re-initialiser mot de passe

# annuler
source: Cancel
fr_fr: Annuler

# utilisateur
source: User
fr_fr: Utilisateur

# mdcin
source: Doctor
fr_fr: Médécin

# prestataireSant
source: healthprovider
fr_fr: Prestataire Santé

# entrezVosInformationsAfinDeCrerVotreCompteEt
source: Enter your information to create your and become a member of the Danaid community.
fr_fr: Entrez vos informations afin de créer votre compte et devenez membre de la communauté Danaid.

# djMembre
source: Already a member?
fr_fr: Déjà membre ?

# seConnecter
source: Sign in.
fr_fr: Se connecter

# tlphone
source: Phone
fr_fr: Téléphone

# entrezVotreNumroDeTlphone
source: Enter your phone number
fr_fr: Entrez votre numéro de téléphone

# nom
source: Name
fr_fr: Nom

# entrezVotreNom
source: Enter your name
fr_fr: Entrez votre nom

# adresseEmail
source: E-mail address
fr_fr: Adresse E-mail

# entrezVotreAdresseEmail
source: Enter your email address
fr_fr: Entrez votre adresse email

# sinscrire
source: Sign up
fr_fr: S'inscrire

# nomDeLtablissement
source: Name of the establishment *
fr_fr: Nom de l'établissement *

# nomCompletDuContact
source: Full name of the contact *
fr_fr: Nom complet du contact *

# exHpialCentrale
source: e.g.: Hôpial Centrale
fr_fr: ex: Hôpial Centrale

# emailDuContact
source: Contact email
fr_fr: Email du contact

# pharmacie
source: Pharmacy
fr_fr: Pharmacie

# laboratoire
source: Laboratory
fr_fr: Laboratoire

# luEtAcceptLes
source: Read and accepted the
fr_fr: Lu et accepté les

# termesDesServices
source: Read and accepted the
fr_fr: termes des services

# entrerUneAddresseEmailValide
source: Enter a valid email address
fr_fr: Entrer une addresse email valide

# encabinet
source: In the office
fr_fr: EnCabinet

# codebarvide
source: codeBar Empty
fr_fr: codeBarVide

# cetAdherentNexistePas
source: this member does not exist
fr_fr: cet adherent n'existe pas

# veuillezPreciserLeTypeDeConsultation
source: Please specify the type of consultation
fr_fr: Veuillez preciser le type de consultation

# veuillezScannerUnnumeroDeTlphoneValideSvp
source: please scan a valid phone number
fr_fr: veuillez scanner unnumero de téléphone valide svp

# vidos
source: Videos
fr_fr: Vidéos

# dmarrer
source: Start
fr_fr: Démarrer

# choisirLeTypeDeConsultation
source: Choose the type of consultation
fr_fr: Choisir le type de consultation

# enCabinet
source: In the office
fr_fr: En cabinet

# selectionnerOuAjouterLePatient
source: Select or add the patient
fr_fr: Selectionner ou ajouter le patient

# rechercherParNumeroDeTlphone
source: Search by phone number
fr_fr: Rechercher par numero de téléphone

# numeroDeTelephone
source: phone number
fr_fr: numero de telephone

# ouScannerUneCarteDadherent
source: Or scan a membership card
fr_fr: Ou scanner une carte d'adherent

# existePas
source: does not exist
fr_fr: existe pas

# rechercher
source: Search
fr_fr: Rechercher

# cetAdherentABienTCrer
source: This member has been created.
fr_fr: Cet adherent a bien été créer .

# leNumro
source: The Number
fr_fr: Le numéro

# leCompteDeLadherent
source: Member's Account
fr_fr: Le Compte de l'adherent

# estInatif
source: is inative
fr_fr: est inatif

# nestPasEncoreAdherentALaMutuelleSanteDanaidrecommncerLa
source: Not yet a member of DanAid Mutual Health Insurance. Recommend DanAid Mutual Health Insurance and become your patient's family doctor.
fr_fr: N'est pas encore adherent a la mutuelle sante DanAid.Recommncer La mutuelle et devenez le medecin de famille de votre patient

# ladhrentNetantPasJourDeSesCotisationVousNeBnficierez
source: If the member is not up to date with his contributions, you will not benefit from the compensation in the DanAid care plan.
fr_fr: L’adhérent n’etant pas à jour de ses cotisation, vous ne bénéficierez pas de la compensation dans le parsours de soins DanAid.

# vousRecevrezLaCompensationDanaid2000CfaSiLaFamilleAdherent
source: You will receive the DanAid compensation (2.000 Cfa) if the family adheres to the mutual insurance
fr_fr: Vous recevrez la compensation DanAid(2.000 Cfa) si la famille adherent a la mutuelle

# poursuivezLaConsultationHorsParcoursDeSoinDanaid
source: Continue the consultation outside the DanAid care pathway
fr_fr: Poursuivez la consultation hors parcours de soin DanAid

# ajouterUneFamille
source: Add a family
fr_fr: Ajouter une famille

# poursuivreHorsParcours
source: Continue off course
fr_fr: Poursuivre hors parcours

# famille
source: Familly
fr_fr: Famille

# uneFactureVientDtreCrerPourCette
source: An invoice has just been created for this ...
fr_fr: Une facture vient d'être créer pour cette ...

# redirtectionVersLeCarnet
source: Redirection to the booklet ! ...
fr_fr: Redirtection vers le carnet !! ...

# redirectionVersLeCarnet
source: Redirection to the booklet ...
fr_fr: redirection vers le carnet ...

# selectionerUnBeneficiaireAvantDeValider
source: Select a beneficiary before validating
fr_fr: Selectioner un beneficiaire avant de valider

# carnetDe
source: booklet of
fr_fr: carnet de

# accederAuCarnetDeSante
source: Access to the health booklet
fr_fr: Acceder au carnet de Sante

# carnetDeSant
source: Health booklet
fr_fr: Carnet de santé

# feminin
source: Female
fr_fr: Feminin

# ans
source: years
fr_fr: ans

# lesDonnesCommeLePoidsEtLaTailleSontManquantes
source: data like weight and height are missing to display this section please complete this profile
fr_fr: les données comme le poids et la taille sont manquantes pour afficher cette section veuillez completer ce profil

# unPeutDePatienceCettePartieEstEnCourDe
source: Please be patient, this part is under development. Thank you for your understanding
fr_fr: un peut de patience cette partie est en cour de develloppement. Merci de votre comprehension

# profil
source: Profile
fr_fr: Profil

# dtaill
source: Detailed
fr_fr: Détaillé

# prochains
source: Upcoming
fr_fr: Prochains

# suiveDes
source: Follows
fr_fr: Suive des

# soins
source: Care
fr_fr: Soins

# suiviDes
source: Upcoming
fr_fr: Suivi des

# donnes
source: Data
fr_fr: Données

# vitales
source: Vital
fr_fr: Vitales

# notesDu
source: Notes from
fr_fr: Notes du

# mdecin
source: Doctor
fr_fr: Médecin

# codeDeConsultation
source: Consultation Code
fr_fr: Code De consultation

# historiqueDesPrestations
source: History of services
fr_fr: Historique des prestations

# vosConsultationsPaiement
source: Your consultations & payment
fr_fr: Vos consultations & paiement

# statusDesPaiements
source: Payment Status
fr_fr: Status des Paiements

# beneficiaresJours
source: updated beneficiaries
fr_fr: Beneficiares à jours

# rfrencements
source: Referrals
fr_fr: Référencements

# personnesInscrites
source: Registered persons
fr_fr: Personnes inscrites

# totalAnnuel
source: Yearly total
fr_fr: Total annuel

# pay
source: Paid
fr_fr: Payé

# restePayer
source: Remainder to pay
fr_fr: Reste à Payer

# aucuneTransactionPourCetteAnne
source: No Transactions for this year
fr_fr: Aucune Transaction pour cette année

# bienvenue
source: Welcome
fr_fr: Bienvenue

# maCouverture
source: My Cover
fr_fr: Ma Couverture

# monDocteur
source: My Doctor
fr_fr: Mon Docteur

# mesServices
source: My Services
fr_fr: Mes Services

# mesRendezvous
source: My Appointments
fr_fr: Mes Rendez-vous

# aucunPatientEnSalleDattente
source: No patients in the waiting room.
fr_fr: Aucun patient en salle d'attente..

# carnet
source: Booklet
fr_fr: Carnet

# partenaire
source: partner
fr_fr: partenaire

# ajouterUnBnficiaire
source: Add a beneficiary
fr_fr: Ajouter un bénéficiaire

# prnom
source: First name *
fr_fr: Prénom *

# numroMobile
source: Mobile number
fr_fr: Numéro mobile

# relationAvecLadhrent
source: Relationship with the member *
fr_fr: Relation avec l'adhérent *

# enfant
source: Child
fr_fr: Enfant

# conjointe
source: Spouse
fr_fr: Conjoint(e)

# frresoeur
source: Brother/Sister
fr_fr: Frère/Soeur

# suivant
source: Next
fr_fr: Suivant

# groupeSanguin
source: Blood type
fr_fr: Groupe sanguin

# taille
source: Height
fr_fr: Taille

# poids
source: Weight
fr_fr: Poids

# allergies
source: Allergy
fr_fr: Allergies

# tlchargerLesPicesJustificatives
source: Download supporting documents
fr_fr: Télécharger les pièces justificatives

# scannerLesDocumentsJustificatifsCniActesDeNaissancesEtc
source: Scan the supporting documents (CNI, Birth certificates, etc..)
fr_fr: Scanner les documents justificatifs (CNI, Actes de naissances, etc..)

# scanDeLaCni
source: Scan of the CNI
fr_fr: Scan de la CNI

# acteDeNaissance
source: Birth certificate *
fr_fr: Acte de Naissance *

# acteDeMarriage
source: Marriage Certificate
fr_fr: Acte de Marriage

# autrePiceJustificative
source: Other supporting document
fr_fr: Autre pièce justificative

# dclaration
source: Declaration
fr_fr: Déclaration

# pourLesBnficiairesSansFiliationDirecte
source: For beneficiaries without direct affiliation
fr_fr: Pour les bénéficiaires sans filiation directe

# jeConfirmeParLaPrsenteQueLaPersonneSusciteEst
source: I hereby confirm that the above-mentioned person is my dependent and resides in my home
fr_fr: Je confirme par la présente que la personne sus-citée est bien à ma charge et réside dans mon domicile

# pnicilline
source: Penicillin
fr_fr: Pénicilline

# abeille
source: Bee
fr_fr: Abeille

# herbes
source: Herbs
fr_fr: Herbes

# plastique
source: Plastic
fr_fr: Plastique

# cniOuPasseport
source: CNI (or passport)
fr_fr: CNI (ou passeport)

# migraines
source: Headaches
fr_fr: Migraines

# fatigue
source: Tiredness
fr_fr: Fatigue

# fivre
source: Diarrhea
fr_fr: Fièvre

# mauxDeTte
source: Headaches
fr_fr: Maux de tête

# courbatures
source: Aches
fr_fr: Courbatures

# mauxDeVentre
source: Stomach aches
fr_fr: Maux de ventre

# dmanderUnePriseEnCharge
source: Requesting care
fr_fr: Démander une prise en charge

# dclarerUneUrgence
source: Declare an emergency
fr_fr: Déclarer une urgence

# leGuideVousAssiste
source: The guide assists you
fr_fr: Le guide vous assiste

# choisirLaDateEtLaPriode
source: Choose the date and period
fr_fr: Choisir la date et la période

# raisonEtSymptme
source: Reason and symptom
fr_fr: Raison et symptôme

# renseignezLtablissement
source: Fill in the establishment
fr_fr: Renseignez l'établissement

# choisissezUnMedecinDeFamille
source: Choose a family doctor
fr_fr: Choisissez un medecin de famille

# queSouhaitezVousFairen
source: What do you want to do?
fr_fr: Que souhaitez vous faire?

# slectionnerVotreChoix
source: Select your choice
fr_fr: Sélectionner votre choix

# consulterAujourdhui
source: Consult today
fr_fr: Consulter Aujourd'hui

# prendreRendezvous
source: Make an appointment
fr_fr: Prendre Rendez-vous

# appelerLaMutuelle
source: Call the mutual
fr_fr: Appeler la mutuelle

# tel
source: phone:
fr_fr: tel:

# ouRenseignerLtablissementn
source: or - Register the institution
fr_fr: ou - Renseigner l'établissement

# slectionerLePatient
source: Select the patient
fr_fr: Sélectioner le patient

# urgenceN
source: Emergency to
fr_fr: Urgence à

# quelleEstLaRaison
source: What is the reason?
fr_fr: Quelle est la raison?
