Repository: DanAid20/danAidPrestataire
Catalog: lib/l10n/intl_*.arb
Languages: fr_fr

# accidentDomestique
source: Household Accident
fr_fr: Accident Domestique

# accidentRoutier
source: Road accidents
fr_fr: Accident Routier

# maladieSubite
source: Sudden illness
fr_fr: Maladie Subite

# autre
source: Others
fr_fr: Autre

# informationSupplmentaire
source: Additional information
fr_fr: Information Supplémentaire

# lurgenceABienTEnrgistre
source: The emergency has been registered
fr_fr: L'urgence a bien été enrégistrée

# demanderUnRendezvousChezn
source: Request an appointment at
fr_fr: Demander un Rendez-vous chez

# slectionnerLeMdecin
source: Select doctor
fr_fr: Sélectionner le médecin

# domicile
source: at home
fr_fr: à domicile

# mdecinDeFamille
source: Family Doctor,
fr_fr: Médecin de Famille,

# choisirUnHoraire
source: Choose a schedule:
fr_fr: Choisir un horaire:

# nestPasDisponibleLes
source: is not available on
fr_fr: n'est pas disponible les

# choisissezUnJourPourLeRendezvous
source: Choose a day for the appointment
fr_fr: Choisissez un jour pour le rendez-vous

# rendezvousn
source: Appointment
fr_fr: Rendez-vous

# quelleEnEstLaRaison
source: What is the reason
fr_fr: Quelle en est la raison

# nouvelleConsultation
source: New Consultation
fr_fr: Nouvelle Consultation

# suivi
source: Tracking
fr_fr: Suivi

# rfrencement
source: Referencing
fr_fr: Référencement

# rsultatDexamen
source: Examination result
fr_fr: Résultat d'examen

# nouvelleconsultation
source: new consultation
fr_fr: nouvelle-consultation

# resultatexamen
source: exam-result
fr_fr: resultat-examen

# listezVosSymptmes
source: List your symptoms
fr_fr: Listez vos symptômes

# terminer
source: Finish
fr_fr: Terminer

# dsolCetteHoraireNestPasDisponibleChoisissezEnUnAutre
source: Sorry, this schedule is not available, please choose another one
fr_fr: Désolé, cette horaire n'est pas disponible, choisissez en un autre

# aucunFourni
source: NONE PROVIDED
fr_fr: AUCUN FOURNI

# sauvegarder
source: Save
fr_fr: Sauvegarder

# compteninactif
source: Inactive Account
fr_fr: Compte Inactif

# nomDuBnficiairen
source: Name of the beneficiary
fr_fr: Nom du bénéficiaire

# numroMatriculen
source: Identification number
fr_fr: Numéro matricule

# mdecinDeFamillen
source: Family Doctor
fr_fr: Médecin de Famille

# aucun
source: Nothing
fr_fr: Aucun

# raison
source: Reason
fr_fr: Raison

# annoncerMaVenue
source: Announce my coming
fr_fr: Annoncer ma venue

# leRendezVousATAnnonc
source: The appointment was announced...
fr_fr: Le rendez vous a été annoncé..

# lannonceATAnnule
source: The announcement has been cancelled.
fr_fr: L'annonce a été annulée..

# noubliezPasDeRevenirIiAnnoncerVotreVenueLeJour
source: Don't forget to come back here to announce your arrival on the day of the meeting
fr_fr: N'oubliez pas de revenir içi annoncer votre venue le jour du rendez-vous

# lesSymptmesOntTMisesJour
source: The symptoms have been updated...
fr_fr: Les symptômes ont été mises à jour..

# comparerLesServices
source: Compare services
fr_fr: Comparer les services

# modifierMaCouverture
source: Modify my cover
fr_fr: Modifier ma couverture

# vousTesCouvertsJusquau
source: You are covered until
fr_fr: Vous êtes couverts jusqu'au

# parFamilleMois
source: per family / Month
fr_fr: par famille / Mois

# niveau0
source: Level 0
fr_fr: Niveau 0

# niveauI
source: Level I
fr_fr: Niveau I

# niveauIi
source: Level II
fr_fr: Niveau II

# niveauIii
source: Level III
fr_fr: Niveau III

# couvertureSant
source: Health coverage
fr_fr: Couverture santé

# plafondAnnuel
source: Annual Ceiling
fr_fr: Plafond Annuel

# prtSant
source: Health loan
fr_fr: Prêt santé

# tauxDintrt
source: interest rate
fr_fr: taux d'intérêt

# mdecinDeFamilleGratuit
source: Free family doctor
fr_fr: Médecin de famille gratuit

# rseauDentraide
source: Self-help network
fr_fr: Réseau d'entraide

# gagnezDesPoints
source: Earn points
fr_fr: Gagnez des points

# couvertureFamiliale
source: Family coverage
fr_fr: Couverture familiale

# jusqua5Personnes
source: Up to 5 people
fr_fr: Jusqu'a 5 personnes

# changerDeNiveau
source: Change level
fr_fr: Changer de niveau

# historiqueDesPaiements
source: Payment History
fr_fr: Historique des paiements

# vousTesAuNiveau0
source: You are on Level 0
fr_fr: Vous êtes au Niveau 0 :

# dcouverte
source: Discovery
fr_fr: Découverte

# mesDerniresFactures
source: My last bills
fr_fr: Mes dernières factures

# aucuneCtisationEnrgistrePourLeMoment
source: No contribution registered for the moment.
fr_fr: Aucune côtisation enrégistrée pour le moment..

# inscription
source: Registration
fr_fr: Inscription

# ctisation
source: Coasting
fr_fr: Côtisation

# montant
source: Amount
fr_fr: Montant

# paye
source: Paid
fr_fr: Payée

# enRetard
source: Late!
fr_fr: En retard!

# validationEnCours
source: Validation in progress
fr_fr: Validation en cours

# enAttente
source: Stand by!
fr_fr: En attente!

# dlaiDePaiement
source: Time of payment
fr_fr: Délai de paiement

# payer
source: Pay
fr_fr: Payer

# notreDispositifDePaiementEstEnCoursDeMiseJour
source: Our payment system is currently being updated, so payments will be made manually for the time being, make mobile transfers to the numbers provided and then validate the payment, don't forget to complete your profile first. A DanAid agent will get back to you for confirmation
fr_fr: Notre dispositif de paiement est en cours de mise à jour, les paiements se feront donc manuellement pour le moment, faites des virements mobiles aux numéros fournies puis validez le paiement, n'oubliez pas de compléter votre profil avant. Un agent DanAid vous reviendras pour confirmation

# trimestre
source: Quarter:
fr_fr: Trimestre:

# fraisDinscription
source: Registration fee:
fr_fr: Frais d'inscription:

# paiementTrimestrielle
source: Quarterly payment:
fr_fr: Paiement trimestrielle:

# totalPayer
source: Total to be paid:
fr_fr: Total à payer:

# confirmer
source: Confirm
fr_fr: Confirmer

# avezvousDjFfectuLeVirementMobile
source: Have you already made a mobile money transfer?
fr_fr: Avez-vous déjà éffectué le virement mobile?

# aprsConfirmationUnAgentReviendraVersVousSous24hPour
source: After confirmation, an agent will come back to you within 24 hours for validation of the invoice
fr_fr: Après confirmation, un agent reviendra vers vous sous 24h pour validation de la facture

# monMdecin
source: My doctor
fr_fr: Mon médecin

# modifier
source: Edit
fr_fr: Modifier

# servicesOfferts
source: Services Offered
fr_fr: Services Offerts

# tlconsultations
source: Tele-Consultations
fr_fr: Télé-Consultations

# ecrire
source: Write
fr_fr: Ecrire

# personnelInscrit
source: Registered staff
fr_fr: Personnel inscrit

# horaire
source: Schedule
fr_fr: Horaire

# cameroun
source: Cameroon
fr_fr: Cameroun

# tarifPublique
source: Public rate
fr_fr: Tarif publique

# couvertureDanaid
source: DanAid coverage
fr_fr: Couverture DanAid

# adhrents
source: Members :
fr_fr: Adhérents :

# voulezVousChoisirLe
source: Do you want to choose the
fr_fr: Voulez vous choisir le

# nbAprsConfirmationVousNePourrezPlusModifierCeParamtre
source: NB: After confirmation, you will not be able to change this setting by yourself
fr_fr: NB: Après confirmation, Vous ne pourrez plus modifier ce paramètre par vous même

# couvert
source: Covered
fr_fr: Couvert

# vousAvezUneCouvertureSantOptimaleAccsAssistOuSrnit
source: You Have Optimal, Access, Assist or Serenity Health Coverage
fr_fr: Vous Avez Une Couverture Santé Optimale, Accès, Assist ou Sérénité

# anciennet
source: Seniority
fr_fr: Ancienneté

# vousTesAdhrentDepuisPlusDunAnSansDiscontinuer
source: You have been a member for more than one year without interruption
fr_fr: Vous êtes adhérent depuis plus d'un an sans discontinuer

# contributeur
source: Contributor
fr_fr: Contributeur

# vousTesUnContributeurRgulierAansLeRseauDentraideDanaid
source: You are a regular contributor to the DanAid support network
fr_fr: Vous êtes un Contributeur régulier aans le réseau d’entraide DanAid

# aucunMedecinDisponiblePourLeMoment
source: No doctor available for the moment.
fr_fr: Aucun medecin disponible pour le moment..

# mettezJourVotreProfilAinsiQueVotreLocationGps
source: Update your profile and your GPS location
fr_fr: Mettez à jour votre profil ainsi que votre location GPS

# ordonnerPar
source: Order by:
fr_fr: Ordonner par:

# aperuTlchargementDesDocumentsAdministratifsDanaid
source: Overview & download of DanAid administrative documents
fr_fr: Aperçu & téléchargement des documents administratifs DanAid

# dfilezPourAvoirnleRsum
source: Scroll down to get the summary
fr_fr: Défilez pour avoir le résumé

# vousTesAuNiveauI
source: You are at Level I:
fr_fr: Vous êtes au Niveau I:

# vousTesAuNiveauIi
source: You are at Level II
fr_fr: Vous êtes au Niveau II

# vousTesAuNiveauIii
source: You are at Level III
fr_fr: Vous êtes au Niveau III

# accs
source: Access
fr_fr: Accès

# srnit
source: Serenity
fr_fr: Sérénité

# adhrentDepuis
source: Member since
fr_fr: Adhérent depuis

# vousTesAuNiveau
source: You are at the level
fr_fr: Vous êtes au niveau

# votreConsommation
source: Your Consumption
fr_fr: Votre Consommation

# deFraisSant
source: of health costs
fr_fr: de frais santé

# mdecineSoin
source: Medicine & Care
fr_fr: Médecine & soin

# mdicaments
source: Drugs
fr_fr: Médicaments

# autres
source: Others
fr_fr: Autres

# vosStatistiques
source: Your Statistics
fr_fr: Vos Statistiques

# vousTesAuNiveauDcouverteComme40DeNosAdhrents
source: You are at the Discovery Level like 40% of our members
fr_fr: Vous êtes au Niveau Découverte comme 40% de nos adhérents

# vousTesAuNiveauAccsComme30DeNosAdhrents
source: You are at the Discovery Level like 30% of our members
fr_fr: Vous êtes au Niveau Accès comme 30% de nos adhérents

# vousTesAuNiveauAssistComme20DeNosAdhrents
source: You are at the Discovery Level like 20% of our members
fr_fr: Vous êtes au Niveau Assist comme 20% de nos adhérents

# vousTesAuNiveauSrnitComme10DeNosAdhrents
source: You are at the Discovery Level like 10% of our members
fr_fr: Vous êtes au Niveau Sérénité comme 10% de nos adhérents

# paramtresTemporairesDconnexion
source: Temporary settings: Logout
fr_fr: Paramètres temporaires : Déconnexion

# seDconnecter
source: Disconnecting
fr_fr: Se Déconnecter

# aperuDeMonPrtSant
source: Overview of my Health Loan
fr_fr: Aperçu de mon Prêt Santé

# ajouterModifierOuEnvoyerLesPices
source: Add, modify or send parts
fr_fr: Ajouter, modifier ou envoyer les pièces

# demandeur
source: Requestor
fr_fr: Demandeur

# vosMensualits
source: Your monthly payments
fr_fr: Vos mensualités

# mois
source: Month
fr_fr: Mois

# dateDeFin
source: End date
fr_fr: Date de fin

# statutDesEmprunts
source: Status of the loans
fr_fr: Statut des emprunts

# enCours
source: In progress
fr_fr: En Cours

# effectus
source: Done
fr_fr: Effectués

# montantDuCrdit
source: Credit amount
fr_fr: Montant du crédit

# rembourserTempsAugmenteVotreNiveauDeCrdit
source: Paying back on time increases your credit rating.
fr_fr: Rembourser à temps augmente votre niveau de crédit.

# dure
source: Duration *
fr_fr: Durée *

# paiements
source: payments
fr_fr: paiements

# raisonDuPrt
source: Reason for the loan
fr_fr: Raison du prêt..

# scannerDesJustificatifs
source: Scanning receipts
fr_fr: Scanner des justificatifs

# unDevisUneOrdonnanceOuToutAutrePiceEnAppui
source: An estimate, a prescription or any other supporting document)
fr_fr: Un devis, une ordonnance ou tout autre pièce en appui..)

# picesSupplmentairesMultiples
source: Multiple additional parts
fr_fr: Pièces supplémentaires multiples

# documentsMultiples
source: Multiple documents
fr_fr: Documents multiples

# sourceDeRevenues
source: Source of revenue
fr_fr: Source de revenues

# revenueMensuel
source: Monthly revenue
fr_fr: Revenue mensuel

# etesVousSalari
source: Are you an employee ?
fr_fr: Etes vous salarié ?

# oui
source: Yes
fr_fr: Oui

# non
source: No
fr_fr: Non

# employeur
source: Employer
fr_fr: Employeur

# souhaitezVousAvoirUnAvaliste
source: Would you like to have an avalist ?
fr_fr: Souhaitez vous avoir un avaliste ?

# votrePouxseEstDeFactoSolidaireDeVotreCrditVous
source: Your spouse is de facto joint and several on your credit, you can have an additional creditor.
fr_fr: Votre époux(se) est de facto solidaire de votre crédit, vous pouvez avoir un avaliste supplémentaitre.

# nomDeLavaliste
source: Name of the avalist
fr_fr: Nom de l'avaliste

# informationsSurLeRemboursement
source: Reimbursement Information
fr_fr: Informations sur le remboursement

# frquence
source: Frequency :
fr_fr: Fréquence :

# tauxDintrtEffectif
source: effective interest rate :
fr_fr: taux d'intérêt effectif :

# montantTotalRembourser
source: Total amount to be repaid :
fr_fr: Montant total à rembourser :

# premierVersement
source: First payment :
fr_fr: Premier versement :

# dernierVersement
source: Last payment :
fr_fr: Dernier versement :

# prtDeSant
source: Health Loan
fr_fr: Prêt de santé

# maximumDisponible
source: MAXIMUM AVAILABLE
fr_fr: MAXIMUM DISPONIBLE

# disponible
source: AVAILABLE
fr_fr: DISPONIBLE

# rapide
source: fast
fr_fr: Rapide

# pourTous
source: for all
fr_fr: Pour tous

# jeSouhaiteEmprunter
source: I wish to borrow
fr_fr: Je souhaite emprunter

# entrerLeMontant
source: Enter the amount
fr_fr: Entrer le montant

# dmanderUnCrdit
source: Apply for credit
fr_fr: Démander un crédit

# dsolVotrePlanActuelNeVousPermetPasDemprunterPlus
source: Sorry, your current plan does not allow you to borrow more than
fr_fr: Désolé, votre plan actuel ne vous permet pas d'emprunter plus de

# emprunterCoteDeLargent
source: Borrowing costs money
fr_fr: Emprunter coûte de l'argent

# unCrditVousEngageEtDoitTreRemboursVrifiezVos
source: A loan commits you and must be repaid. Check your ability to repay before committing yourself
fr_fr: Un crédit vous engage et doit être remboursé. Vérifiez vos capacités de remboursement avant de vous engager

# completezDabordVotreProfil
source: Complete your profile first
fr_fr: Completez d'abord votre profil

# fournirLesInformationsEtPicesDmandesPourPouvoirEmprunter
source: Provide the information and documents required for borrowing
fr_fr: Fournir les informations et pièces démandées pour pouvoir emprunter

# complterMonProfil
source: Complete my profile
fr_fr: Compléter mon profil

# vousDevezRferer3AmisConnaissancesPourPouvoirEmprunter
source: you must refer 3 friends & acquaintances to borrow
fr_fr: Vous devez réferer 3 amis & connaissances pour pouvoir emprunter

# inviterDesAmis
source: Invite friends
fr_fr: Inviter des amis

# achevs
source: Completed
fr_fr: Achevés

# aucuneDemandeDeCrditEnrgistrenpourLeMoment
source: No credit applications on file for the moment
fr_fr: Aucune demande de crédit enrégistrée pour le moment..

# dmarrerUnePriseEnCharge
source: Starting a care
fr_fr: Démarrer une prise en charge

# vousTesMaladesCommencezIcinpourObtenirLaCouvertureDeVos
source: Are you sick? Start here to obtain coverage for your expenses
fr_fr: Vous êtes malades ? Commencez ici pour obtenir la couverture de vos frais

# prsenterMaCarteDadhrant
source: Show my membership card
fr_fr: Présenter ma carte d'adhérant

# suivreMesCtisations
source: Track my contributions
fr_fr: Suivre mes côtisations

# demanderUnRemboursement
source: Request a refund
fr_fr: Demander un remboursement

# utilisation
source: Usage
fr_fr: Utilisation

# aucunCasDutilisationEnrgistrPourLeMoment
source: No use cases registered for the moment
fr_fr: Aucun cas d'utilisation enrégistré pour le moment..

# nonspcifi
source: Not specified
fr_fr: Non-Spécifié

# plusDeDtails
source: More details
fr_fr: Plus de détails

# mdcinDeFamille
source: Family Doctor
fr_fr: Médécin de Famille

# aucunRendezvousEnrgistrPourLeMoment
source: No appointments scheduled for the moment.
fr_fr: Aucun rendez-vous enrégistré pour le moment..

# choisissezVotren
source: Choose your
fr_fr: Choisissez Votre

# mesAvantages
source: My Benefits
fr_fr: Mes Avantages

# fondDeSoin
source: Skincare base
fr_fr: Fond de soin

# ouvrirLaPage
source: Open Page...
fr_fr: Ouvrir la Page...

# mettezJourVotreProfilPourPouvoirPleinementProfiterDeVos
source: Update your profile to take full advantage of your DanAid benefits
fr_fr: Mettez à jour votre profil pour pouvoir pleinement profiter de vos avantages DanAid

# ajouterLesMembresDeVotreFamilleVotreListeDeBnficiaires
source: Add your family members to your list of beneficiaries
fr_fr: Ajouter les membres de votre famille à votre liste de bénéficiaires

# choisissezVotreMdecinDeFamilleDanaid
source: Choose your DanAid family doctor
fr_fr: Choisissez votre médecin de famille DanAid

# vousNavezPasEncorePayVotreSouscription
source: You have not yet paid your subscription
fr_fr: Vous n'avez pas encore payé votre souscription

# aucuneNotificationsPourLeMoment
source: No notifications for the moment
fr_fr: Aucune notifications pour le moment

# aperuDeVotreCouverture
source: Overview of your coverage
fr_fr: Aperçu de votre couverture

# vousBnficiezDune
source: You benefit from a
fr_fr: Vous bénéficiez d'une

# rmiseDe5
source: 5% discount
fr_fr: rémise de 5%

# dansCertainesPharmaciesLabosDuRseauDanaid
source: in some pharmacies and labs of the DanAid network
fr_fr: dans certaines pharmacies & Labos du réseau DanAid

# obtenezUneCouvertureComplte70
source: Get comprehensive coverage at 70% !
fr_fr: Obtenez une couverture complète à 70% !

# paramtresDuCompte
source: Account settings
fr_fr: Paramètres du compte

# mesStatistiques
source: My statistics
fr_fr: Mes statistiques

# domicilePrincipale
source: Primary residence
fr_fr: Domicile Principale

# consulter
source: Consult...
fr_fr: Consulter..

# pointsEtBadges
source: Points and badges
fr_fr: Points et badges

# consulterEtUtiliserSesBnfices
source: Consult and use its benefits.
fr_fr: Consulter et utiliser ses bénéfices.

# changezDeNiveauDeService
source: Change your service level
fr_fr: Changez de niveau de service

# comparerLesNiveauxEtChoisir
source: Compare levels and choose
fr_fr: Comparer les niveaux et choisir

# changezDeMedecinDeFamille
source: Change your family doctor
fr_fr: Changez de medecin de famille

# faitesUneDemande
source: Make a request
fr_fr: Faites une demande

# documentsDanaid
source: DanAid Documents
fr_fr: Documents DanAid

# contratsDocumentsGuides
source: contracts, documents, guides
fr_fr: contrats, documents, guides

# trouverUnPrestataireDeSant
source: Find a Health Care Provider
fr_fr: Trouver un Prestataire de Santé

# recherchezEnInscrivantDirectementLeNomDuPraticienOuDe
source: Search by entering the name of the practitioner or health care facility directly. You can also search for providers by selecting the groups below.
fr_fr: Recherchez en inscrivant directement le nom du praticien ou de l’etablissement de santé. Vous pouvez aussi rechercher les prestataires en sélectionant les groupes ci-dessous.

# autresSpcialistes
source: Other Specialists
fr_fr: Autres Spécialistes

# hpitalOuClinique
source: Hospital or clinic
fr_fr: Hôpital ou clinique

# aucunMdecinAvecPourNom
source: No doctor with the name
fr_fr: Aucun médecin avec pour nom

# entrezLeNom
source: Enter the name..
fr_fr: Entrez le nom..

# rechercheDeMdecins
source: Search for physicians
fr_fr: Recherche de médecins

# quantit
source: Quantity:
fr_fr: Quantité:

# pointsDduire
source: Points to be deducted:
fr_fr: Points à déduire:

# commander
source: Order
fr_fr: Commander

# nomSurLeRseauSocial
source: Name on the social network
fr_fr: Nom sur le réseau social

# exMchanicien
source: e.g.: Mechanic
fr_fr: ex: Méchanicien

# addresse
source: Address
fr_fr: Addresse

# exCarrefourObili
source: eg: carrefour Obili
fr_fr: ex: carrefour Obili

# statutMatrimoniale
source: Marital status
fr_fr: Statut Matrimoniale

# clibataire
source: Single
fr_fr: Célibataire

# marriE
source: Married
fr_fr: Marrié (e)

# finalisation
source: Finalization...
fr_fr: Finalisation...

# dmandeDeRemboursement
source: Request for reimbursement
fr_fr: Démande de remboursement

# slectionnerLePatient
source: Selecting the patient
fr_fr: Sélectionner le patient

# dateDeDbut
source: Start date *
fr_fr: Date de début *

# circonstance
source: Circumstance
fr_fr: Circonstance

# urgence
source: Emergency
fr_fr: Urgence

# etablissement
source: Establishment
fr_fr: Etablissement

# scannerLesDocumentsJustificatifs
source: Scanning supporting documents
fr_fr: Scanner les documents justificatifs

# reuDePaiement
source: Receipt of payment *
fr_fr: Reçu de paiement *

# dmandeDu
source: Request from
fr_fr: Démande du

# ajouterDesPrestationsEtJustificatifs
source: Add benefits and receipts
fr_fr: Ajouter des prestations et justificatifs

# statutDeLaDemande
source: Status of the request
fr_fr: Statut de la demande

# approuv
source: Approved
fr_fr: Approuvé

# rjt
source: Rejected
fr_fr: Réjété

# cltur
source: Closed
fr_fr: Clôturé

# choisirUnNiveauDeServices
source: Choose a service level
fr_fr: Choisir un niveau de services

# plafondDe
source: Ceiling of
fr_fr: Plafond de

# niveau
source: Level
fr_fr: Niveau

# couverture
source: cover to
fr_fr: couverture à

# desFraisnPlafondDeSoins
source: of expenses + Ceiling of care at
fr_fr: des frais + Plafond de soins à

# commencer
source: Start
fr_fr: Commencer

# demander
source: Ask
fr_fr: Demander

# commencezUneConversation
source: Start a conversation...
fr_fr: Commencez une conversation..

# crerUnGroupe
source: Create a group
fr_fr: Créer un groupe

source: wait
fr_fr: attendre

source: You
fr_fr: Toi

# ecrireVotreCommentaire
source: Write your comment
fr_fr: Ecrire votre commentaire

source: content
fr_fr: contenu

# cherchezDesUtilisateurs
source: Search for users
fr_fr: Cherchez des utilisateurs

# ajouterUnePhoto
source: Add a photo
fr_fr: Ajouter une photo

# nomDuGroupe
source: Name of the group
fr_fr: Nom du groupe

# descriptionDuGroupe
source: Description of the group
fr_fr: Description du groupe

# toutLeMondePeutVoirChaqueIntitPeutAjouterDes
source: Everyone can see, each entity can add members
fr_fr: Tout le monde peut voir, chaque intité peut ajouter des membres

# seulsLesInvitsPeuventVoirSeulLadminPeutAjouterDes
source: Only guests can see, only the admin can add members.
fr_fr: Seuls les invités peuvent voir, seul l’admin peut ajouter des membres.

# typeDeGroupe
source: Type of group *
fr_fr: Type de groupe *

# rseauMdecinDeFamille
source: Family Doctor Network
fr_fr: Réseau Médecin de Famille

# nomDeLorganisation
source: Name of the organization
fr_fr: Nom de l'organisation

# prestataire
source: Service provider
fr_fr: Prestataire

# adhrent
source: Member
fr_fr: Adhérent

# entrezLesNomsDesUtilisateursAjouter
source: Enter the names of the users to add...
fr_fr: Entrez les noms des utilisateurs à ajouter..

# sant
source: Health
fr_fr: Santé

# politique
source: Politics
fr_fr: Politique

# mdicament
source: Drug
fr_fr: Médicament

# dtente
source: Relaxation
fr_fr: Détente

# jeux
source: Games
fr_fr: Jeux

# crerUnePublication
source: Create a publication
fr_fr: Créer une publication

# bonjour
source: Hello
fr_fr: Bonjour

# questionUnMdecin
source: Question to a doctor
fr_fr: Question à un médecin

# nouvelleDiscussion
source: New Discussion
fr_fr: Nouvelle Discussion

# leveDeFonds
source: Fundraising
fr_fr: Levée de fonds

# dlais
source: Deadlines
fr_fr: Délais

# titre
source: Title
fr_fr: Titre

# queVoulezVousDire
source: What do you mean...
fr_fr: Que voulez vous dire...

# ajouter
source: Add
fr_fr: Ajouter

# vido
source: Video
fr_fr: Vidéo

# publier
source: Publish
fr_fr: Publier

# aucuneDiscussionPourLeMoment
source: No discussion for the moment
fr_fr: Aucune discussion pour le moment

# aucunGroupePourLeMoment
source: No group for the moment
fr_fr: Aucun groupe pour le moment

# editionDuPost
source: Edition of the Post
fr_fr: Edition du Post
